
/* Class = "NSWindow"; title = "Preferências"; ObjectID = "3"; */
"3.title" = "Preferências";

/* Class = "NSTabViewItem"; label = "Geral"; ObjectID = "6"; */
"6.label" = "Geral";

/* Class = "NSTabViewItem"; label = "Navegador"; ObjectID = "8"; */
"8.label" = "Navegador";

/* Class = "NSTabViewItem"; label = "Transferências"; ObjectID = "10"; */
"10.label" = "Transferências";

/* Class = "NSTabViewItem"; label = "Editor"; ObjectID = "12"; */
"12.label" = "Editor";

/* Class = "NSTabViewItem"; label = "FTP"; ObjectID = "14"; */
"14.label" = "FTP";

/* Class = "NSTabViewItem"; label = "SFTP"; ObjectID = "16"; */
"16.label" = "SFTP";

/* Class = "NSTabViewItem"; label = "S3"; ObjectID = "18"; */
"18.label" = "S3";

/* Class = "NSTabViewItem"; label = "Google Docs"; ObjectID = "20"; */
"20.label" = "Google Docs";

/* Class = "NSTabViewItem"; label = "Largura de banda"; ObjectID = "22"; */
"22.label" = "Largura de banda";

/* Class = "NSTabViewItem"; label = "Ligação"; ObjectID = "24"; */
"24.label" = "Ligação";

/* Class = "NSTabViewItem"; label = "Atualizações"; ObjectID = "26"; */
"26.label" = "Atualizações";

/* Class = "NSTabViewItem"; label = "Idioma"; ObjectID = "28"; */
"28.label" = "Idioma";

/* Class = "NSBox"; title = "Navegador"; ObjectID = "31"; */
"31.title" = "Navegador";

/* Class = "NSMenu"; title = "Outras vistas"; ObjectID = "34"; */
"34.title" = "Outras vistas";

/* Class = "NSMenuItem"; title = " "; ObjectID = "35"; */
"35.title" = " ";

/* Class = "NSButtonCell"; title = "Abrir uma nova janela ao iniciar"; ObjectID = "37"; */
"37.title" = "Abrir uma nova janela ao iniciar";

/* Class = "NSTextFieldCell"; title = "Estabelecer ligação ao marcador:"; ObjectID = "39"; */
"39.title" = "Estabelecer ligação ao marcador:";

/* Class = "NSButtonCell"; title = "Guardar área de trabalho"; ObjectID = "41"; */
"41.title" = "Guardar área de trabalho";

/* Class = "NSTextFieldCell"; title = "Restore connections when opening application."; ObjectID = "43"; */
"43.title" = "Restore connections when opening application.";

/* Class = "NSTextFieldCell"; title = "Abrir uma janela vazia ao abrir a aplicação. Uma ligação ao marcador selecionado é aberta em uma nova janela."; ObjectID = "45"; */
"45.title" = "Abrir uma janela vazia ao abrir a aplicação. Uma ligação ao marcador selecionado é aberta em uma nova janela.";

/* Class = "NSBox"; title = "Ligação"; ObjectID = "46"; */
"46.title" = "Ligação";

/* Class = "NSTextFieldCell"; title = "Protocolo padrão:"; ObjectID = "48"; */
"48.title" = "Protocolo padrão:";

/* Class = "NSMenu"; title = "Outras vistas"; ObjectID = "51"; */
"51.title" = "Outras vistas";

/* Class = "NSMenuItem"; title = " "; ObjectID = "52"; */
"52.title" = " ";

/* Class = "NSButtonCell"; title = "Utilizar chaveiro"; ObjectID = "54"; */
"54.title" = "Utilizar chaveiro";

/* Class = "NSButtonCell"; title = "Confirmar ao desligar"; ObjectID = "56"; */
"56.title" = "Confirmar ao desligar";

/* Class = "NSTextFieldCell"; title = "Save passwords."; ObjectID = "58"; */
"58.title" = "Save passwords.";

/* Class = "NSTextFieldCell"; title = "Ask before closing connection."; ObjectID = "60"; */
"60.title" = "Ask before closing connection.";

/* Class = "NSBox"; title = "Marcadores"; ObjectID = "62"; */
"62.title" = "Marcadores";

/* Class = "NSMenu"; title = "Outras vistas"; ObjectID = "65"; */
"65.title" = "Outras vistas";

/* Class = "NSMenuItem"; title = "Ícones pequenos"; ObjectID = "66"; */
"66.title" = "Ícones pequenos";

/* Class = "NSMenuItem"; title = "Ícones normais"; ObjectID = "67"; */
"67.title" = "Ícones normais";

/* Class = "NSMenuItem"; title = "Ícones grandes"; ObjectID = "68"; */
"68.title" = "Ícones grandes";

/* Class = "NSTextFieldCell"; title = "Se usar ícones pequenos, apenas o nome do marcador é mostrado."; ObjectID = "70"; */
"70.title" = "Se usar ícones pequenos, apenas o nome do marcador é mostrado.";

/* Class = "NSBox"; title = "Aparência"; ObjectID = "71"; */
"71.title" = "Aparência";

/* Class = "NSButtonCell"; title = "Utilizar fundo alternado nas linhas"; ObjectID = "73"; */
"73.title" = "Utilizar fundo alternado nas linhas";

/* Class = "NSButtonCell"; title = "Linhas horizontais"; ObjectID = "75"; */
"75.title" = "Linhas horizontais";

/* Class = "NSButtonCell"; title = "Linhas verticais"; ObjectID = "77"; */
"77.title" = "Linhas verticais";

/* Class = "NSBox"; title = "Geral"; ObjectID = "78"; */
"78.title" = "Geral";

/* Class = "NSButtonCell"; title = "Mostrar ficheiros ocultos"; ObjectID = "80"; */
"80.title" = "Mostrar ficheiros ocultos";

/* Class = "NSButtonCell"; title = "Duplo clique abre o ficheiro em editor externo"; ObjectID = "82"; */
"82.title" = "Duplo clique abre o ficheiro em editor externo";

/* Class = "NSButtonCell"; title = "Janela de informações mostra sempre a seleção atual"; ObjectID = "84"; */
"84.title" = "Janela de informações mostra sempre a seleção atual";

/* Class = "NSButtonCell"; title = "Usar pastas com abertura automática ao arrastar ficheiros"; ObjectID = "86"; */
"86.title" = "Usar pastas com abertura automática ao arrastar ficheiros";

/* Class = "NSTextFieldCell"; title = "Curto"; ObjectID = "90"; */
"90.title" = "Curto";

/* Class = "NSTextFieldCell"; title = "Médio"; ObjectID = "92"; */
"92.title" = "Médio";

/* Class = "NSTextFieldCell"; title = "Longo"; ObjectID = "94"; */
"94.title" = "Longo";

/* Class = "NSButtonCell"; title = "com atraso:"; ObjectID = "96"; */
"96.title" = "com atraso:";

/* Class = "NSButtonCell"; title = "Tecla Return seleciona a pasta ou ficheiro a renomear"; ObjectID = "98"; */
"98.title" = "Tecla Return seleciona a pasta ou ficheiro a renomear";

/* Class = "NSTabViewItem"; label = "Geral"; ObjectID = "101"; */
"101.label" = "Geral";

/* Class = "NSButtonCell"; title = "Abrir ficheiros recebidos com a aplicação padrão"; ObjectID = "104"; */
"104.title" = "Abrir ficheiros recebidos com a aplicação padrão";

/* Class = "NSButtonCell"; title = "Remover ao terminar a transferência"; ObjectID = "106"; */
"106.title" = "Remover ao terminar a transferência";

/* Class = "NSTextFieldCell"; title = "Ficheiros existentes:"; ObjectID = "108"; */
"108.title" = "Ficheiros existentes:";

/* Class = "NSTextFieldCell"; title = "Pasta para descargas:"; ObjectID = "110"; */
"110.title" = "Pasta para descargas:";

/* Class = "NSMenu"; title = "Outras vistas"; ObjectID = "113"; */
"113.title" = "Outras vistas";

/* Class = "NSMenuItem"; title = " "; ObjectID = "114"; */
"114.title" = " ";

/* Class = "NSButtonCell"; title = "Trazer janela para a frente ao iniciar a transferência"; ObjectID = "116"; */
"116.title" = "Trazer janela para a frente ao iniciar a transferência";

/* Class = "NSButtonCell"; title = "Fechar a janela ao terminar a transferência"; ObjectID = "118"; */
"118.title" = "Fechar a janela ao terminar a transferência";

/* Class = "NSTextFieldCell"; title = "Envios"; ObjectID = "121"; */
"121.title" = "Envios";

/* Class = "NSTextFieldCell"; title = "Descargas"; ObjectID = "124"; */
"124.title" = "Descargas";

/* Class = "NSTextFieldCell"; title = "Ficheiros existentes:"; ObjectID = "126"; */
"126.title" = "Ficheiros existentes:";

/* Class = "NSMenu"; title = "Outras vistas"; ObjectID = "129"; */
"129.title" = "Outras vistas";

/* Class = "NSMenuItem"; title = " "; ObjectID = "130"; */
"130.title" = " ";

/* Class = "NSButtonCell"; title = "Substituir sempre ao recarregar"; ObjectID = "132"; */
"132.title" = "Substituir sempre ao recarregar";

/* Class = "NSButtonCell"; title = "Substituir sempre ao recarregar\n"; ObjectID = "134"; */
"134.title" = "Substituir sempre ao recarregar\n";

/* Class = "NSMenu"; title = "Outras vistas\n"; ObjectID = "137"; */
"137.title" = "Outras vistas\n";

/* Class = "NSMenuItem"; title = " "; ObjectID = "138"; */
"138.title" = " ";

/* Class = "NSTextFieldCell"; title = "Ficheiros transferidos:"; ObjectID = "140"; */
"140.title" = "Ficheiros transferidos:";

/* Class = "NSMenu"; title = "Outras vistas"; ObjectID = "143"; */
"143.title" = "Outras vistas";

/* Class = "NSMenuItem"; title = "Abrir nova ligação"; ObjectID = "144"; */
"144.title" = "Abrir nova ligação";

/* Class = "NSMenuItem"; title = "Utilizar ligação ativa"; ObjectID = "145"; */
"145.title" = "Utilizar ligação ativa";

/* Class = "NSButtonCell"; title = "Enviar com nome temporário"; ObjectID = "147"; */
"147.title" = "Enviar com nome temporário";

/* Class = "NSTabViewItem"; label = "Permissões"; ObjectID = "148"; */
"148.label" = "Permissões";

/* Class = "NSButtonCell"; title = "Alterar permissões"; ObjectID = "151"; */
"151.title" = "Alterar permissões";

/* Class = "NSButtonCell"; title = "Alterar permissões"; ObjectID = "153"; */
"153.title" = "Alterar permissões";

/* Class = "NSButtonCell"; title = "Escrita"; ObjectID = "155"; */
"155.title" = "Escrita";

/* Class = "NSButtonCell"; title = "Execução"; ObjectID = "157"; */
"157.title" = "Execução";

/* Class = "NSTextFieldCell"; title = "Outros"; ObjectID = "159"; */
"159.title" = "Outros";

/* Class = "NSButtonCell"; title = "Escrita"; ObjectID = "161"; */
"161.title" = "Escrita";

/* Class = "NSTextFieldCell"; title = "Grupo"; ObjectID = "163"; */
"163.title" = "Grupo";

/* Class = "NSButtonCell"; title = "Execução"; ObjectID = "165"; */
"165.title" = "Execução";

/* Class = "NSButtonCell"; title = "Execução"; ObjectID = "167"; */
"167.title" = "Execução";

/* Class = "NSButtonCell"; title = "Leitura"; ObjectID = "169"; */
"169.title" = "Leitura";

/* Class = "NSButtonCell"; title = "Leitura"; ObjectID = "171"; */
"171.title" = "Leitura";

/* Class = "NSButtonCell"; title = "Leitura"; ObjectID = "173"; */
"173.title" = "Leitura";

/* Class = "NSTextFieldCell"; title = "Proprietário"; ObjectID = "175"; */
"175.title" = "Proprietário";

/* Class = "NSButtonCell"; title = "Escrita"; ObjectID = "177"; */
"177.title" = "Escrita";

/* Class = "NSButtonCell"; title = "Leitura"; ObjectID = "179"; */
"179.title" = "Leitura";

/* Class = "NSButtonCell"; title = "Execução"; ObjectID = "181"; */
"181.title" = "Execução";

/* Class = "NSTextFieldCell"; title = "Grupo"; ObjectID = "183"; */
"183.title" = "Grupo";

/* Class = "NSButtonCell"; title = "Execução"; ObjectID = "185"; */
"185.title" = "Execução";

/* Class = "NSButtonCell"; title = "Leitura"; ObjectID = "187"; */
"187.title" = "Leitura";

/* Class = "NSButtonCell"; title = "Leitura"; ObjectID = "189"; */
"189.title" = "Leitura";

/* Class = "NSButtonCell"; title = "Execução"; ObjectID = "191"; */
"191.title" = "Execução";

/* Class = "NSButtonCell"; title = "Escrita"; ObjectID = "193"; */
"193.title" = "Escrita";

/* Class = "NSButtonCell"; title = "Escrita"; ObjectID = "195"; */
"195.title" = "Escrita";

/* Class = "NSButtonCell"; title = "Escrita"; ObjectID = "197"; */
"197.title" = "Escrita";

/* Class = "NSTextFieldCell"; title = "Outros"; ObjectID = "199"; */
"199.title" = "Outros";

/* Class = "NSTextFieldCell"; title = "Proprietário"; ObjectID = "201"; */
"201.title" = "Proprietário";

/* Class = "NSButtonCell"; title = "para as permissões do ficheiro ou pasta local"; ObjectID = "203"; */
"203.title" = "para as permissões do ficheiro ou pasta local";

/* Class = "NSButtonCell"; title = "para as permissões:"; ObjectID = "205"; */
"205.title" = "para as permissões:";

/* Class = "NSButtonCell"; title = "para as permissões do ficheiro ou pasta remota"; ObjectID = "207"; */
"207.title" = "para as permissões do ficheiro ou pasta remota";

/* Class = "NSButtonCell"; title = "para as permissões:"; ObjectID = "209"; */
"209.title" = "para as permissões:";

/* Class = "NSTextFieldCell"; title = "Descargas"; ObjectID = "212"; */
"212.title" = "Descargas";

/* Class = "NSTextFieldCell"; title = "Envios"; ObjectID = "215"; */
"215.title" = "Envios";

/* Class = "NSMenu"; title = "Outras vistas"; ObjectID = "218"; */
"218.title" = "Outras vistas";

/* Class = "NSMenuItem"; title = "para ficheiros"; ObjectID = "219"; */
"219.title" = "para ficheiros";

/* Class = "NSMenuItem"; title = "para pastas"; ObjectID = "220"; */
"220.title" = "para pastas";

/* Class = "NSMenu"; title = "Outras vistas"; ObjectID = "223"; */
"223.title" = "Outras vistas";

/* Class = "NSMenuItem"; title = "para ficheiros"; ObjectID = "224"; */
"224.title" = "para ficheiros";

/* Class = "NSMenuItem"; title = "para pastas"; ObjectID = "225"; */
"225.title" = "para pastas";

/* Class = "NSTabViewItem"; label = "Data/Hora"; ObjectID = "226"; */
"226.label" = "Data/Hora";

/* Class = "NSButtonCell"; title = "Manter data de modificação"; ObjectID = "229"; */
"229.title" = "Manter data de modificação";

/* Class = "NSButtonCell"; title = "Manter data de modificação"; ObjectID = "231"; */
"231.title" = "Manter data de modificação";

/* Class = "NSTextFieldCell"; title = "Descargas"; ObjectID = "234"; */
"234.title" = "Descargas";

/* Class = "NSTextFieldCell"; title = "Carregamentos"; ObjectID = "237"; */
"237.title" = "Carregamentos";

/* Class = "NSTabViewItem"; label = "Filtro"; ObjectID = "238"; */
"238.label" = "Filtro";

/* Class = "NSTextFieldCell"; title = "Descargas"; ObjectID = "242"; */
"242.title" = "Descargas";

/* Class = "NSTextFieldCell"; title = "Envios"; ObjectID = "245"; */
"245.title" = "Envios";

/* Class = "NSButtonCell"; title = "Ignorar ficheiros coincidentes com a expressão regular:"; ObjectID = "257"; */
"257.title" = "Ignorar ficheiros coincidentes com a expressão regular:";

/* Class = "NSButtonCell"; title = "Ignorar ficheiros coincidentes com a expressão regular:"; ObjectID = "259"; */
"259.title" = "Ignorar ficheiros coincidentes com a expressão regular:";

/* Class = "NSButtonCell"; title = "Padrão"; ObjectID = "261"; */
"261.title" = "Padrão";

/* Class = "NSButtonCell"; title = "Padrão"; ObjectID = "263"; */
"263.title" = "Padrão";

/* Class = "NSBox"; title = "Gestor padrão do protocolo"; ObjectID = "265"; */
"265.title" = "Gestor padrão do protocolo";

/* Class = "NSMenu"; title = "Outras vistas"; ObjectID = "268"; */
"268.title" = "Outras vistas";

/* Class = "NSMenuItem"; title = " "; ObjectID = "269"; */
"269.title" = " ";

/* Class = "NSTextFieldCell"; title = "Selecione a aplicação padrão para ficheiros ou ligações que apontem para um endereço FTP."; ObjectID = "271"; */
"271.title" = "Selecione a aplicação padrão para ficheiros ou ligações que apontem para um endereço FTP.";

/* Class = "NSBox"; title = "Gestor padrão do protocolo"; ObjectID = "273"; */
"273.title" = "Gestor padrão do protocolo";

/* Class = "NSMenu"; title = "Outras vistas"; ObjectID = "276"; */
"276.title" = "Outras vistas";

/* Class = "NSMenuItem"; title = " "; ObjectID = "277"; */
"277.title" = " ";

/* Class = "NSTextFieldCell"; title = "Selecione a aplicação padrão para ficheiros ou ligações que apontem para um endereço SFTP."; ObjectID = "279"; */
"279.title" = "Selecione a aplicação padrão para ficheiros ou ligações que apontem para um endereço SFTP.";

/* Class = "NSBox"; title = "Codificação de texto"; ObjectID = "281"; */
"281.title" = "Codificação de texto";

/* Class = "NSMenu"; title = "Outras vistas"; ObjectID = "284"; */
"284.title" = "Outras vistas";

/* Class = "NSMenuItem"; title = " "; ObjectID = "285"; */
"285.title" = " ";

/* Class = "NSTextFieldCell"; title = "A codificação de texto padrão é utilizada para converter os caracteres nos nomes dos ficheiros mostrados no navegador. Deve corresponder com a codificação de texto definida no servidor."; ObjectID = "287"; */
"287.title" = "A codificação de texto padrão é utilizada para converter os caracteres nos nomes dos ficheiros mostrados no navegador. Deve corresponder com a codificação de texto definida no servidor.";

/* Class = "NSBox"; title = "Proxy"; ObjectID = "288"; */
"288.title" = "Proxy";

/* Class = "NSButtonCell"; title = "Alterar definições…"; ObjectID = "290"; */
"290.title" = "Alterar definições…";

/* Class = "NSButtonCell"; title = "Utilizar proxy do sistema"; ObjectID = "292"; */
"292.title" = "Utilizar proxy do sistema";

/* Class = "NSBox"; title = "Tempo limite"; ObjectID = "293"; */
"293.title" = "Tempo limite";

/* Class = "NSTextFieldCell"; title = "Intervalo para estabelecer ligações (segundos):"; ObjectID = "295"; */
"295.title" = "Intervalo para estabelecer ligações (segundos):";

/* Class = "NSTextFieldCell"; title = "Número de tentativas:"; ObjectID = "301"; */
"301.title" = "Número de tentativas:";

/* Class = "NSTextFieldCell"; title = "com atraso (segundos):"; ObjectID = "303"; */
"303.title" = "com atraso (segundos):";

/* Class = "NSButtonCell"; title = "Repetir tarefas de rede falhadas"; ObjectID = "305"; */
"305.title" = "Repetir tarefas de rede falhadas";

/* Class = "NSBox"; title = "Atualizações"; ObjectID = "316"; */
"316.title" = "Atualizações";

/* Class = "NSButtonCell"; title = "Procurar automaticamente atualizações"; ObjectID = "318"; */
"318.title" = "Procurar automaticamente atualizações";

/* Class = "NSButtonCell"; title = "Procurar atualizações agora"; ObjectID = "320"; */
"320.title" = "Procurar atualizações agora";

/* Class = "NSMenu"; title = "Outras vistas"; ObjectID = "326"; */
"326.title" = "Outras vistas";

/* Class = "NSBox"; title = "Restringir transferências"; ObjectID = "328"; */
"328.title" = "Restringir transferências";

/* Class = "NSTextFieldCell"; title = "Descargas"; ObjectID = "331"; */
"331.title" = "Descargas";

/* Class = "NSTextFieldCell"; title = "Envios"; ObjectID = "334"; */
"334.title" = "Envios";

/* Class = "NSMenu"; title = "Outras vistas"; ObjectID = "337"; */
"337.title" = "Outras vistas";

/* Class = "NSMenuItem"; title = "Largura de banda ilimitada"; ObjectID = "338"; */
"338.title" = "Largura de banda ilimitada";

/* Class = "NSTextFieldCell"; title = "Taxa máxima de transferência:"; ObjectID = "341"; */
"341.title" = "Taxa máxima de transferência:";

/* Class = "NSMenu"; title = "Outras vistas"; ObjectID = "344"; */
"344.title" = "Outras vistas";

/* Class = "NSMenuItem"; title = "Largura de banda ilimitada"; ObjectID = "345"; */
"345.title" = "Largura de banda ilimitada";

/* Class = "NSTextFieldCell"; title = "Taxa máxima de transferência:"; ObjectID = "348"; */
"348.title" = "Taxa máxima de transferência:";

/* Class = "NSBox"; title = "Encriptação"; ObjectID = "350"; */
"350.title" = "Encriptação";

/* Class = "NSMenu"; title = "Outras vistas"; ObjectID = "353"; */
"353.title" = "Outras vistas";

/* Class = "NSTextFieldCell"; title = "Escolha o algoritmo para encriptar ficheiros ao carregar."; ObjectID = "355"; */
"355.title" = "Escolha o algoritmo para encriptar ficheiros ao carregar.";

/* Class = "NSBox"; title = "Localização padrão do 'bucket'"; ObjectID = "356"; */
"356.title" = "Localização padrão do 'bucket'";

/* Class = "NSMenu"; title = "Outras vistas"; ObjectID = "359"; */
"359.title" = "Outras vistas";

/* Class = "NSTextFieldCell"; title = "A localização geográfica em que os 'buckets' serão criados por definição."; ObjectID = "361"; */
"361.title" = "A localização geográfica em que os 'buckets' serão criados por definição.";

/* Class = "NSBox"; title = "Classe de armazenamento padrão"; ObjectID = "362"; */
"362.title" = "Classe de armazenamento padrão";

/* Class = "NSMenu"; title = "Outras vistas"; ObjectID = "365"; */
"365.title" = "Outras vistas";

/* Class = "NSTextFieldCell"; title = "Escolha a opção RSS (Reduced Redundancy Storage) para reduzir os seus custos ao armazenar dados não críticos e reproduzíveis a níveis inferiores de redundância."; ObjectID = "367"; */
"367.title" = "Escolha a opção RSS (Reduced Redundancy Storage) para reduzir os seus custos ao armazenar dados não críticos e reproduzíveis a níveis inferiores de redundância.";

/* Class = "NSBox"; title = "Application"; ObjectID = "369"; */
"369.title" = "Application";

/* Class = "NSMenu"; title = "Outras vistas"; ObjectID = "372"; */
"372.title" = "Outras vistas";

/* Class = "NSMenuItem"; title = " "; ObjectID = "373"; */
"373.title" = " ";

/* Class = "NSTextFieldCell"; title = "Selecione o editor de texto padrão para abrir ficheiros se nenhuma outra aplicação for encontrada para editar um determinado tipo de ficheiro."; ObjectID = "375"; */
"375.title" = "Selecione o editor de texto padrão para abrir ficheiros se nenhuma outra aplicação for encontrada para editar um determinado tipo de ficheiro.";

/* Class = "NSButtonCell"; title = "Utilizar sempre esta aplicação"; ObjectID = "377"; */
"377.title" = "Utilizar sempre esta aplicação";

/* Class = "NSBox"; title = "Idioma"; ObjectID = "409"; */
"409.title" = "Idioma";

/* Class = "NSTextFieldCell"; title = "As alterações produzirão  efeito na próxima vez que iniciar a aplicação."; ObjectID = "411"; */
"411.title" = "As alterações produzirão  efeito na próxima vez que iniciar a aplicação.";

/* Class = "NSMenu"; title = "Outras vistas"; ObjectID = "414"; */
"414.title" = "Outras vistas";

/* Class = "NSBox"; title = "Controlo de versões"; ObjectID = "0OS-In-OnW"; */
"0OS-In-OnW.title" = "Controlo de versões";

/* Class = "NSButtonCell"; title = "Utilizar chaveiro"; ObjectID = "318-M1-7rH"; */
"318-M1-7rH.title" = "Utilizar chaveiro";

/* Class = "NSBox"; title = "ACL Padrão"; ObjectID = "413-ca-YoL"; */
"413-ca-YoL.title" = "ACL Padrão";

/* Class = "NSTextFieldCell"; title = "Escolha o conjunto predefinido de beneficiários e permissões para aplicar a novos depósitos e arquivos."; ObjectID = "4Yf-WE-fsN"; */
"4Yf-WE-fsN.title" = "Escolha o conjunto predefinido de beneficiários e permissões para aplicar a novos depósitos e arquivos.";

/* Class = "NSMenu"; title = "Outras vistas"; ObjectID = "8oB-mo-TeL"; */
"8oB-mo-TeL.title" = "Outras vistas";

/* Class = "NSButtonCell"; title = "Transferências segmentadas com múltiplas conexões por arquivo"; ObjectID = "Dvz-7i-NUp"; */
"Dvz-7i-NUp.title" = "Transferências segmentadas com múltiplas conexões por arquivo";

/* Class = "NSBox"; title = "Classe de armazenamento padrão"; ObjectID = "H10-BD-7Zg"; */
"H10-BD-7Zg.title" = "Classe de armazenamento padrão";

/* Class = "NSButtonCell"; title = "Habilitar controle de versão"; ObjectID = "IWt-2r-p5o"; */
"IWt-2r-p5o.title" = "Habilitar controle de versão";

/* Class = "NSButtonCell"; title = "Analisar soma de verificação"; ObjectID = "JQr-Vn-9Xj"; */
"JQr-Vn-9Xj.title" = "Analisar soma de verificação";

/* Class = "NSMenu"; title = "Outras vistas"; ObjectID = "LOt-Ur-gZL"; */
"LOt-Ur-gZL.title" = "Outras vistas";

/* Class = "NSButtonCell"; title = "Transferir e instalar atualizações automaticamente"; ObjectID = "NvW-EF-5oW"; */
"NvW-EF-5oW.title" = "Transferir e instalar atualizações automaticamente";

/* Class = "NSTextFieldCell"; title = "Envios"; ObjectID = "OF7-e3-pIZ"; */
"OF7-e3-pIZ.title" = "Envios";

/* Class = "NSButtonCell"; title = "Ativar registro de depuração"; ObjectID = "Ocq-JC-4Gq"; */
"Ocq-JC-4Gq.title" = "Ativar registro de depuração";

/* Class = "NSButtonCell"; title = "Mostrar no Finder"; ObjectID = "Pw4-rQ-xRd"; */
"Pw4-rQ-xRd.title" = "Mostrar no Finder";

/* Class = "NSTextFieldCell"; title = "Escolha o conjunto predefinido de beneficiários e permissões para aplicar a novos depósitos e arquivos."; ObjectID = "Qg3-4s-tpR"; */
"Qg3-4s-tpR.title" = "Escolha o conjunto predefinido de beneficiários e permissões para aplicar a novos depósitos e arquivos.";

/* Class = "NSTextFieldCell"; title = "Escolha a opção RSS (Reduced Redundancy Storage) para reduzir os seus custos ao armazenar dados não críticos e reproduzíveis a níveis inferiores de redundância."; ObjectID = "SEJ-MV-ehv"; */
"SEJ-MV-ehv.title" = "Escolha a opção RSS (Reduced Redundancy Storage) para reduzir os seus custos ao armazenar dados não críticos e reproduzíveis a níveis inferiores de redundância.";

/* Class = "NSBox"; title = "Localização padrão do 'bucket'"; ObjectID = "V1l-Oi-w0c"; */
"V1l-Oi-w0c.title" = "Localização padrão do 'bucket'";

/* Class = "NSTabViewItem"; label = "Checksum"; ObjectID = "VK5-4m-22V"; */
"VK5-4m-22V.label" = "Checksum";

/* Class = "NSTextFieldCell"; title = "A localização geográfica em que os 'buckets' serão criados por definição."; ObjectID = "Vaz-8e-u1G"; */
"Vaz-8e-u1G.title" = "A localização geográfica em que os 'buckets' serão criados por definição.";

/* Class = "NSBox"; title = "Cryptomator"; ObjectID = "Xoe-j6-yKO"; */
"Xoe-j6-yKO.title" = "Cryptomator";

/* Class = "NSMenu"; title = "Outras vistas"; ObjectID = "diO-fA-NtZ"; */
"diO-fA-NtZ.title" = "Outras vistas";

/* Class = "NSTextFieldCell"; title = "Descargas"; ObjectID = "jMp-5G-M0R"; */
"jMp-5G-M0R.title" = "Descargas";

/* Class = "NSButtonCell"; title = "Analisar soma de verificação"; ObjectID = "ksK-EV-u9o"; */
"ksK-EV-u9o.title" = "Analisar soma de verificação";

/* Class = "NSBox"; title = "Registro"; ObjectID = "lZs-z3-3nW"; */
"lZs-z3-3nW.title" = "Registro";

/* Class = "NSButtonCell"; title = "Detetar e abrir automaticamente o cofre no navegador"; ObjectID = "lsw-7x-O1N"; */
"lsw-7x-O1N.title" = "Detetar e abrir automaticamente o cofre no navegador";

/* Class = "NSBox"; title = "Navegador"; ObjectID = "mev-Su-J1f"; */
"mev-Su-J1f.title" = "Navegador";

/* Class = "NSTabViewItem"; label = "Cryptomator"; ObjectID = "prD-Uh-R1Z"; */
"prD-Uh-R1Z.label" = "Cryptomator";

/* Class = "NSMenu"; title = "Outras vistas"; ObjectID = "rw5-0E-6t1"; */
"rw5-0E-6t1.title" = "Outras vistas";

/* Class = "NSBox"; title = "Controlo de versões"; ObjectID = "vrs-S3-box"; */
"vrs-S3-box.title" = "Controlo de versões";

/* Class = "NSButtonCell"; title = "Show all versions of files"; ObjectID = "vrs-S3-cel"; */
"vrs-S3-cel.title" = "Show all versions of files";

/* Class = "NSTextFieldCell"; title = "Show all file versions in browser. Disable for faster browsing of buckets with many versions."; ObjectID = "vrs-S3-txc"; */
"vrs-S3-txc.title" = "Show all file versions in browser. Disable for faster browsing of buckets with many versions.";

/* Class = "NSTextFieldCell"; title = "Mantenha a versão anterior no servidor ao salvar o arquivo e permita a restauração em Informações → Versões."; ObjectID = "x4Z-Bm-NiW"; */
"x4Z-Bm-NiW.title" = "Mantenha a versão anterior no servidor ao salvar o arquivo e permita a restauração em Informações → Versões.";

/* Class = "NSBox"; title = "ACL Padrão"; ObjectID = "y8O-CF-T0G"; */
"y8O-CF-T0G.title" = "ACL Padrão";
